@extends('layouts.layout-page')
@section('title', 'Условия обработки персональных данных')
@section('description', 'Описание страницы - Условия обработки персональных данных')
@section('keywords', 'Ключи страницы - Условия обработки персональных данных')
@section('content')
    <div id="order">
        <div class="m-grid">
            <div class="breadcrumbs">
                <ul>
                    <li><a href="/">Главная</a></li>
                    <li><span>Условия обработки персональных данных</span></li>
                </ul>
            </div>
        </div>
        <div class="m-grid">
            <div class="order-head">
                <h1 style="text-align: left">Условия обработки персональных данных</h1>
                <p style="text-align: left;line-height: 150%;">
                    В соответствии с требованиями действующего законодательства, я даю своё согласие на обработку моих персональных данных ООО «Ленинский» (далее по тексту Оператор) в ходе которой Оператор будет осуществлять сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование и уничтожение моих персональных данных в целях рассмотрения данного обращения, а так же в случае возникновения иных взаимоотношений,между мной и Оператором.Оператор гарантирует, что обработка персональных данных осуществляется в полном соответствии с Федеральными законами. Согласие предоставляется Оператору бессрочно.
                </p>
            </div>
        </div>
    </div>
@endsection
@push('scripts')
    <script>

    </script>
@endpush
